Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: You are reading about GNU Emacs, the GNU incarnation of the advanced, self-documenting, customizable, extensible editor Emacs.
zh_cn: 您正在阅读关于GNU Emacs的文章，GNU Emacs是高级的、自文档化的、可定制的、可扩展的编辑器Emacs的GNU版本。

source: You can also add several tags: just separate them with a comma.
zh_cn: 您还可以添加几个标记：只需用逗号分隔它们。

source: You can also change the command by editing the Lisp expression before you execute it.
zh_cn: 您还可以通过在执行命令之前编辑Lisp表达式来更改命令。

source: You can also click the left mouse button to move point to the position clicked.
zh_cn: 您也可以单击鼠标左键将游标移动到单击的位置。

source: You can also compile with ‘make’, generate the documentation with ‘make doc’, create a local configuration with ‘make config’ and install Org with ‘make install’.
zh_cn: 你也可以使用'make'进行编译，使用'make doc'生成文档，使用'make config'创建本地配置，使用'make install'安装Org。

source: You can also define custom commands that are accessible through the dispatcher, just like the default commands.
zh_cn: 您可以定义自己的搜索命令，并像默认命令一样，可以通过议程调度程序来执行相应命令。

source: You can also do this by specifying a prefix argument to t.
zh_cn: 您也可以通过在输入M-x org-agenda t时增加一个前缀参数来达到相同的效果。该前缀参数即为您要筛选的关键字。

source: You can also enter remote file names in the minibuffer.
zh_cn: 您还可以在迷你缓冲区中输入远程文件名。

source: You can also force Emacs to display a file or directory at startup by setting the variable initial-buffer-choice to a string naming that file or directory.
zh_cn: 您还可以通过将变量initial-buffer-choice设置为命名文件或目录的字符串，强制Emacs在启动时显示该文件或目录。

source: You can also group together tags that are mutually exclusive by using braces, as in:
zh_cn: 还可以使用大括号将互斥的标记组合在一起，如在以下内容中所示：

source: You can also move point using the arrow keys present on most keyboards: RIGHT, LEFT, DOWN, and UP; however, many Emacs users find that it is slower to use the arrow keys than the control keys, because you need to move your hand to the area of the keyboard where those keys are located.
zh_cn: 您还可以使用大多数键盘上的箭头键移动游标：RIGHT、LEFT、DOWN和UP；但是，许多Emacs用户发现使用箭头键比使用控制键要慢，因为您需要将手移动到这些键所在的键盘区域。

source: You can also purchase a printed copy from the FSF store.
zh_cn: 您还可以从FSF商店购买打印版。

source: You can also scroll the help text with M-PageUp and M-PageDown (or, equivalently, M-prior and M-next).
zh_cn: 您还可以使用M-PageUp和M-PageDown(或等效的M-prior和M-next)滚动帮助文本。

source: You can also search through the history using an incremental search.
zh_cn: 您还可以使用增量搜索来搜索历史记录。

source: You can also select the window in other ways (see Windows).
zh_cn: 您也可以通过其他方式选择窗口(请参阅窗口)。

source: You can also set tags that all entries in a file should inherit just as if these tags were defined in a hypothetical level zero that surrounds the entire file.
zh_cn: 您还可以设置文件中的所有条目都应该继承的标签，就像这些标签是在围绕整个文件的假设级别0中定义的一样。

source: You can also set the start date using a date shift: ‘(setq org-agenda-start-day "+10d")’ starts the agenda ten days from today in the future.
zh_cn: 您还可以使用日期转换设置开始日期：‘(setq org-Agenda-start-day “+10d”)’从今天开始10天后开始将来的议程。

source: You can also specify n by giving M-g M-g a numeric prefix argument.
zh_cn: 您还可以通过向M-g M-g提供数字前缀参数来指定n。

source: You can also supply your own function to extract the sorting key.
zh_cn: 您还可以提供自己的函数来提取排序关键字。

source: You can also type C-h C-h to view a list of help commands (help-for-help).
zh_cn: 您还可以键入C-h C-h以查看帮助命令列表(help-for-help)。

source: You can also type Meta characters using two-character sequences starting with ESC.
zh_cn: 您还可以使用以ESC开头的双字符序列键入元字符。

source: You can always get out of the minibuffer by typing C-g.
zh_cn: 您始终可以通过键入C-g来退出迷你缓冲区。

source: You can change the appearance of the mode line as well as the format of its contents.
zh_cn: 您可以更改状态栏的外观及其内容的格式。

source: You can clone Org’s repository and install Org like this:
zh_cn: 你可以克隆Org的仓库到本地，然后安装Org，像这样:

source: You can complete on all tags present in the buffer.
zh_cn: 您可以补全缓冲区中存在的所有标记。

source: You can customize org-agenda-files, but the easiest way to maintain it is through the following commands
zh_cn: 你可以自定义org-agenda-file变量，但是修改它最简单的方法是通过如下命令：

source: You can customize these keys to run any commands of your choice (see Keymaps).
zh_cn: 您可以自定义这些键以运行您选择的任何命令(请参阅键绑定)。

source: You can display the same list with ? (minibuffer-completion-help).
zh_cn: 您可以使用？(minibuffer-completion-help)显示相同的列表。

source: You can do that by typing M-x auto-fill-mode RET, but it is easier to use completion.
zh_cn: 您可以通过键入M-x auto-fill-modeRET来做到这一点，但是使用补全更容易。

source: You can do that with C-q C-j, which inserts a C-j control character, which is formally equivalent to a newline character (see Inserting Text).
zh_cn: 您可以使用C-q C-j执行此操作，它插入一个C-j控制字符，在形式上相当于换行符(请参见插入文本)。

source: You can do this globally by configuring the variable org-tag-alist in your Emacs init file.
zh_cn: 您可以通过在Emacs init文件中配置变量org-tag-ist来全局执行此操作。

source: You can download Org latest release from Org’s website.
zh_cn: 你可以从 Org官网下载Org的最新版本。

source: You can enter C-M-a (holding down both Ctrl and Alt, then pressing a) by typing ESC C-a.
zh_cn: 您可以通过键入ESCC-a来输入C-M-a(同时按住Ctrl和Alt，然后按a)。

source: You can even kill text in another window, return to the minibuffer window, and yank the text into the argument.
zh_cn: 您甚至可以剪切另一个窗口中的文本，返回到迷你缓冲区窗口，然后将文本粘贴为参数。

source: You can force these commands to move according to logical lines (i.e., according to the text lines in the buffer) by setting the variable line-move-visual to nil; if a logical line occupies multiple screen lines, the cursor then skips over the additional screen lines.
zh_cn: 通过将变量line-move-visual设置为nil，可以强制这些命令根据逻辑行(即根据缓冲区中的文本行)移动；如果一个逻辑行占据多个屏幕行，则光标将跳过附加的屏幕行。

source: You can get a list of subcommands for a particular prefix key by typing C-h, ?, or F1 (describe-prefix-bindings) after the prefix key.
zh_cn: 您可以通过在前缀键之后键入C-h、？或F1(describe-prefix-bindings)来获取特定前缀键的子命令列表。

source: You can give any Emacs command a numeric argument (also called a prefix argument).
zh_cn: 您可以为任何Emacs命令提供数字参数(也称为前缀参数)。

source: You can ignore the information about variables until you are interested in customizing them.
zh_cn: 您可以忽略有关变量的信息，直到您对自定义它们感兴趣为止。

source: You can insert an ordinary graphic character (e.g., ‘a’, ‘B’, ‘3’, and ‘=’) by typing the associated key.
zh_cn: 您可以通过键入关联键插入普通图形字符(例如，“a”、“B”、“3”和“=”)。

source: You can install Org from the “package menu”, with M-x list-packages.
zh_cn: 输入命令 M-x list-packages，你便可以从“软件包清单”中安装Org。

source: You can make incremental search commands appear in the history by setting isearch-resume-in-command-history to a non-nil value.
zh_cn: 通过将isearch-resume-in-command-history设置为非nil值，可以使增量搜索命令出现在历史记录中。

source: You can make several blank lines by typing C-o several times, or by giving it a numeric argument specifying how many blank lines to make.
zh_cn: 您可以通过多次键入C-o，或者通过给它一个指定要创建多少个空行的数字参数来创建几个空行。

source: You can often use a feature called completion to help enter arguments.
zh_cn: 您通常可以使用名为补全的功能来帮助输入参数。

source: You can override this by setting org-agenda-skip-comment-trees and org-agenda-skip-archived-trees to nil.
zh_cn: 可以通过设置org-agenda-skip-comment-trees和org-agenda-skip-archived-trees为nil来取消忽略。

source: You can repeat that command (including its argument) three additional times, to delete a total of 80 characters, by typing C-x z z z.
zh_cn: 通过键入C-x z z z，您可以额外重复该命令(包括其参数)三次，以删除总共80个字符。

source: You can run global cycling using TAB only if point is at the very beginning of the buffer, but not on a headline, and org-cycle-global-at-bob is set to a non-nil value.
zh_cn: 您可以使用TAB运行全局循环，前提是光标位于缓冲区的最开始处，而不是在标题上，并且org-cycle-global-at-bob设置为非nil值。

source: You can run those commands by typing the keys, or run them by name.
zh_cn: 您可以通过键入快捷键来运行这些命令，也可以按名称运行它们。

source: You can scroll the list with SPC and DEL, then type the help command you want.
zh_cn: 您可以使用SPC和DEL滚动列表，然后键入所需的帮助命令。

source: You can separate the argument from the digit to insert with another C-u; for example, C-u 6 4 C-u 1
zh_cn: 您可以将参数与数字分隔，以便用另一个C-u插入；例如，C-u 6 4 C-u 1

source: You can set the variable inhibit-startup-screen using the Customize facility (see Easy Customization), or by editing your initialization file (see Init File).4
zh_cn: 您可以使用自定义功能(请参见轻松自定义)或通过编辑初始化文件(请参见初始化文件)来设置变量inhibit-startup-screen。4

source: You can specify a file in the parent directory with ..: /a/b/../foo.el is equivalent to /a/foo.el.
zh_cn: 您可以使用..指定父目录中的文件：/a/b/../foo.el等同于/a/foo.el。

source: You can start a typical minimal session with a command like the example below.
zh_cn: 您可以使用类似以下示例的命令启动典型的最小会话。

source: You can subscribe to the list from this web page.
zh_cn: 你可以从这个页面订阅此列表。

source: You can then go ahead and define anniversaries for a BBDB record.
zh_cn: 然后，您可以继续为BBDB记录定义周年纪念。

source: You can then navigate the menus with the arrow keys or with C-b, C-f (left/right), C-p, and C-n (up/down).
zh_cn: 然后，您可以使用箭头键或C-b、C-f(左/右)、C-p和C-n(上/下)来导航菜单。

source: You can think of this as moving through the “future history”.
zh_cn: 你可以认为这是在穿越“未来的历史”。

source: You can toggle sticky agenda view any time with org-toggle-sticky-agenda.
zh_cn: 通过org-toggle-stick-agenda命令，您可以随时切换粘滞议程视图。

source: You can turn off these messages by setting the variable suggest-key-bindings to nil.
zh_cn: 您可以通过将变量suggest-key-bindings设置为nil来关闭这些消息。

source: You can tweak the confirmation behavior by customizing the variable confirm-nonexistent-file-or-buffer.
zh_cn: 您可以通过定制变量confirm-nonexistent-file-or-buffer来调整确认行为。

source: You can type the item’s letter or digit to select the item.
zh_cn: 您可以键入项目的字母或数字来选择项目。

source: You can use M-r (previous-matching-history-element) to search through older elements in the history list, and M-s (next-matching-history-element) to search through newer entries.
zh_cn: 您可以使用M-r(previous-matching-history-element)搜索历史列表中较旧的元素，使用M-s(next-matching-history-element)搜索较新的条目。

source: You can use a numeric argument before a self-inserting character to insert multiple copies of it.
zh_cn: 您可以在自插入字符之前使用数字参数来插入该字符的多个副本。

source: You can use a regular expression as topic.
zh_cn: 您可以使用一个正则表达式用作主题。

source: You can use any number of octal digits; any non-digit terminates the sequence.
zh_cn: 您可以使用任意数量的八进制数字；任何非数字都可以终止序列。

source: You can use completion to enter the command name.
zh_cn: 可以使用补全功能输入命令名。

source: You can use different completion styles in different situations, by setting the variable completion-category-overrides.
zh_cn: 通过设置变量completion-category-overrides，您可以在不同的情况下使用不同的补全风格。

source: You can use the following arguments to quickly fetch an earlier argument into the minibuffer:
zh_cn: 您可以使用以下参数将较早的参数快速提取到迷你缓冲区中：

source: You can use the following commands to view these files.
zh_cn: 您可以使用以下命令查看这些文件。

source: You can use the up and down arrow keys to move through the menu to different items, and then you can type RET to select the item.
zh_cn: 您可以使用向上和向下箭头键在菜单中移动到不同的项目，然后可以键入RET选择项目。

source: You can use the usual Emacs editing commands in the minibuffer to edit the argument text.
zh_cn: 您可以在迷你缓冲区中使用常用的Emacs编辑命令来编辑参数文本。

source: You can use yearly, monthly, weekly, daily and hourly repeat cookies by using the ‘y’, ‘w’, ‘m’, ‘d’ and ‘h’ letters.
zh_cn: 您可以通过使用“y”、“w”、“m”、“d”和“h”字母来创建每年、每月、每周、每天和每小时间隔的复读机。

source: You can usually type ? to see a list of completion alternatives.
zh_cn: 您通常可以键入？来查看可供选择的补全列表。

source: You can visit our online store at https://shop.fsf.org/.
zh_cn: 您可以访问我们的在线商店https://shop.fsf.org/.

source: You can, however, use F1 to display a list of commands starting with ESC.
zh_cn: 但是，您可以使用F1显示以ESC开头的命令列表。

source: You can’t add input events onto a complete key.
zh_cn: 您不能将输入事件追加到完全键上。

source: You could even eliminate some of the standard ones, though this is not recommended for most users; for example, if you remove the prefix definition of C-x 4, then C-x 4 C-f becomes an invalid key sequence.
zh_cn: 您甚至可以删除一些标准的键序列，尽管不建议大多数用户这样做；例如，如果删除C-x 4的前缀定义，则C-x 4 C-f将成为无效的键序列。

source: You don’t hold down ESC while typing the next character; instead, press ESC and release it, then enter the next character.
zh_cn: 键入下一个字符时不要按住ESC；而是按ESC并松开它，然后输入下一个字符。

source: You may also globally specify a hard list of tags with the variable org-tag-alist.
zh_cn: 您还可以使用变量org-tag-ist全局指定标签的硬列表。

source: You may also receive GNU Emacs when you buy a computer.
zh_cn: 您还可以在购买计算机时收到GNU Emacs。

source: You may have both scheduling and deadline information for a specific task.
zh_cn: 对于某些特定任务，您可能同时拥有日程安排和截止日期信息。

source: You may specify special faces for specific tags using the variable org-tag-faces, in much the same way as you can for TODO keywords (see Faces for TODO keywords).
zh_cn: 您可以使用变量org-tag-faces为特定标签指定特殊的字符样式，方法与为TODO关键字指定的方式大致相同(请参阅为TODO关键字设置字符样式)。

source: You may turn this off on a per-file basis by adding a ‘STARTUP’ keyword to that file:
zh_cn: 您可以通过将“STARTUP”关键字添加到该文件来逐个文件关闭此功能：

source: You may type either RET or ESC to submit the password.
zh_cn: 您可以键入RET或ESC提交密码。

source: You might need also to enable minibuffer-depth-indicate-mode to show the current recursion depth in the minibuffer prompt on recursive use of the minibuffer.
zh_cn: 您可能还需要启用minibuffer-depth-indicate-mode，以便在递归使用迷你缓冲区时在迷你缓冲区提示符中显示当前的递归深度。

source: You need not ask for our permission to do so, or tell anyone else; just copy it.
zh_cn: 你不需要征得我们的许可，也不需要告诉任何人，只需拷贝就行了。

source: You need to write it down in your GTD if you don’t want to miss the deadline.
zh_cn: 如果你不想错过截止期限，你需要把它写在你的GTD里。

source: a TODO list that covers all unfinished action items,
zh_cn: TODO视图包含了所有未完成的行动事项。

source: a match view, showings headlines based on the tags, properties, and TODO state associated with them,
zh_cn: match view能够根据标签、属性和TODO状态来筛选事项。

source: a stuck projects view showing projects that currently do not move along, and
zh_cn: stuck projects view显示所有没有下一步行动的项目。

source: a text search view that shows all entries from multiple files that contain specified keywords,
zh_cn: text search view能从多个文件中查找所有包含关键字的条目。

source: an agenda that is like a calendar and shows information for specific dates,
zh_cn: agenda视图和日历类似，能在特定日期显示相关信息。

source: and ESC ?
zh_cn: 和<S1>Esc</S1>?

source: but due to the nature of the package, when bugs /do/ arise they can
zh_cn: 但是由于包的性质，当bug/do/出现时，它们可以

source: by as many days as it takes to get the timestamp into the future.
zh_cn: 并且尽可能的把时间戳放到未来。

source: by as many weeks as it takes to get this date into the future.
zh_cn: 并且尽可能的把时间戳放到未来。

source: by downloading Org as an archive; or
zh_cn: 下载Org的档案文件，

source: by using Org’s git repository.
zh_cn: 或者使用Org的git仓库。

source: by using the Emacs package system;
zh_cn: 使用Emacs打包系统安装；

source: debug-on-quit nil) ;; Add latest Org mode to load path.
zh_cn: debug-on-quit nil) ;; 添加最新的Org模式到加载路径中。

source: displays the documentation of auto-fill-mode.
zh_cn: 显示auto-fill-mode的文档。

source: do encounter such a bug, you can prevent it from doing harm by
zh_cn: 如果你真的遇到了这样的错误，你可以通过以下方式来防止它的危害

source: document
zh_cn: 文档

source: does insert 64 copies of the character ‘1’.
zh_cn: 执行插入字符“1”的64个副本。

source: en
zh_cn: zh-CN

source: future will be on today's date if you complete the task before
zh_cn: 则将来的下一个截止日期将是今天的日期。

source: global
zh_cn: 整体

source: https://orgmode.org/dir.html#Top
zh_cn: #Top

source: https://orgmode.org/org.html#A-Beamer-example
zh_cn: #A-Beamer-example

source: https://orgmode.org/org.html#A-LaTeX-example
zh_cn: #A-LaTeX-example

source: https://orgmode.org/org.html#A-Texinfo-example
zh_cn: #A-Texinfo-example

source: https://orgmode.org/org.html#ADDENDUM_003a-How-to-use-this-License-for-your-documents
zh_cn: #ADDENDUM_003a-How-to-use-this-License-for-your-documents

source: https://orgmode.org/org.html#ASCII_002fLatin_002d1_002fUTF_002d8-export
zh_cn: #ASCII_002fLatin_002d1_002fUTF_002d8-export

source: https://orgmode.org/org.html#Activation
zh_cn: #Activation

source: https://orgmode.org/org.html#Add_002don-Packages
zh_cn: #Add_002don-Packages

source: https://orgmode.org/org.html#Adding-Export-Back_002dends
zh_cn: #Adding-Export-Back_002dends

source: https://orgmode.org/org.html#Adding-Hyperlink-Types
zh_cn: #Adding-Hyperlink-Types

source: https://orgmode.org/org.html#Advanced-Export-Configuration
zh_cn: #Advanced-Export-Configuration

source: https://orgmode.org/org.html#Advanced-features
zh_cn: #Advanced-features

source: https://orgmode.org/org.html#Advanced-topics-in-ODT-export
zh_cn: #Advanced-topics-in-ODT-export

source: https://orgmode.org/org.html#Agenda-Column-View
zh_cn: #Agenda-Column-View

source: https://orgmode.org/org.html#Agenda-Commands
zh_cn: #Agenda-Commands

source: https://orgmode.org/org.html#Agenda-Dispatcher
zh_cn: #Agenda-Dispatcher

source: https://orgmode.org/org.html#Agenda-Files
zh_cn: #Agenda-Files

source: https://orgmode.org/org.html#Agenda-Views
zh_cn: #Agenda-Views

source: https://orgmode.org/org.html#Applying-custom-styles
zh_cn: #Applying-custom-styles

source: https://orgmode.org/org.html#Archiving
zh_cn: #Archiving

source: https://orgmode.org/org.html#Attach-from-Dired
zh_cn: #Attach-from-Dired

source: https://orgmode.org/org.html#Attachment-defaults-and-dispatcher
zh_cn: #Attachment-defaults-and-dispatcher

source: https://orgmode.org/org.html#Attachment-links
zh_cn: #Attachment-links

source: https://orgmode.org/org.html#Attachment-options
zh_cn: #Attachment-options

source: https://orgmode.org/org.html#Attachments
zh_cn: #Attachments

source: https://orgmode.org/org.html#Automatic-version_002dcontrol-with-Git
zh_cn: #Automatic-version_002dcontrol-with-Git

source: https://orgmode.org/org.html#Automatically-exporting-to-other-formats
zh_cn: #Automatically-exporting-to-other-formats

source: https://orgmode.org/org.html#Bare-HTML
zh_cn: #Bare-HTML

source: https://orgmode.org/org.html#Batch-Execution
zh_cn: #Batch-Execution

source: https://orgmode.org/org.html#Beamer-Export
zh_cn: #Beamer-Export

source: https://orgmode.org/org.html#Beamer-export-commands
zh_cn: #Beamer-export-commands

source: https://orgmode.org/org.html#Beamer-specific-export-settings
zh_cn: #Beamer-specific-export-settings

source: https://orgmode.org/org.html#Beamer-specific-syntax
zh_cn: #Beamer-specific-syntax

source: https://orgmode.org/org.html#Block-agenda
zh_cn: #Block-agenda

source: https://orgmode.org/org.html#Blocks
zh_cn: #Blocks

source: https://orgmode.org/org.html#Breaking-Down-Tasks
zh_cn: #Breaking-Down-Tasks

source: https://orgmode.org/org.html#Built_002din-Agenda-Views
zh_cn: #Built_002din-Agenda-Views

source: https://orgmode.org/org.html#Built_002din-Table-Editor
zh_cn: #Built_002din-Table-Editor

source: https://orgmode.org/org.html#Bulk-remote-editing-selected-entries
zh_cn: #Bulk-remote-editing-selected-entries

source: https://orgmode.org/org.html#CDLaTeX-mode
zh_cn: #CDLaTeX-mode

source: https://orgmode.org/org.html#CSS-support
zh_cn: #CSS-support

source: https://orgmode.org/org.html#Captions
zh_cn: #Captions

source: https://orgmode.org/org.html#Capture
zh_cn: #Capture

source: https://orgmode.org/org.html#Capture-and-Attachments
zh_cn: #Capture-and-Attachments

source: https://orgmode.org/org.html#Capture-templates
zh_cn: #Capture-templates

source: https://orgmode.org/org.html#Capturing-column-view
zh_cn: #Capturing-column-view

source: https://orgmode.org/org.html#Catching-invisible-edits
zh_cn: #Catching-invisible-edits

source: https://orgmode.org/org.html#Categories
zh_cn: #Categories

source: https://orgmode.org/org.html#Checkboxes
zh_cn: #Checkboxes

source: https://orgmode.org/org.html#Clean-View
zh_cn: #Clean-View

source: https://orgmode.org/org.html#Clocking-Work-Time
zh_cn: #Clocking-Work-Time

source: https://orgmode.org/org.html#Clocking-commands
zh_cn: #Clocking-commands

source: https://orgmode.org/org.html#Closing-items
zh_cn: #Closing-items

source: https://orgmode.org/org.html#Code-Evaluation-Security
zh_cn: #Code-Evaluation-Security

source: https://orgmode.org/org.html#Column-Groups
zh_cn: #Column-Groups

source: https://orgmode.org/org.html#Column-View
zh_cn: #Column-View

source: https://orgmode.org/org.html#Column-Width-and-Alignment
zh_cn: #Column-Width-and-Alignment

source: https://orgmode.org/org.html#Column-attributes
zh_cn: #Column-attributes

source: https://orgmode.org/org.html#Column-formulas
zh_cn: #Column-formulas

source: https://orgmode.org/org.html#Command-and-Function-Index
zh_cn: #Command-and-Function-Index

source: https://orgmode.org/org.html#Command-and-Function-Index_fn_letter-L
zh_cn: #Command-and-Function-Index_fn_letter-L

source: https://orgmode.org/org.html#Command-and-Function-Index_fn_letter-N
zh_cn: #Command-and-Function-Index_fn_letter-N

source: https://orgmode.org/org.html#Command-and-Function-Index_fn_letter-O
zh_cn: #Command-and-Function-Index_fn_letter-O

source: https://orgmode.org/org.html#Command-and-Function-Index_fn_letter-P
zh_cn: #Command-and-Function-Index_fn_letter-P

source: https://orgmode.org/org.html#Command-and-Function-Index_fn_letter-W
zh_cn: #Command-and-Function-Index_fn_letter-W

source: https://orgmode.org/org.html#Comment-Lines
zh_cn: #Comment-Lines

source: https://orgmode.org/org.html#Completion
zh_cn: #Completion

source: https://orgmode.org/org.html#Complex-example
zh_cn: #Complex-example

source: https://orgmode.org/org.html#Configuration
zh_cn: #Configuration

source: https://orgmode.org/org.html#Configuring-a-document-converter
zh_cn: #Configuring-a-document-converter

source: https://orgmode.org/org.html#Conflicts
zh_cn: #Conflicts

source: https://orgmode.org/org.html#Conventions
zh_cn: #Conventions

source: https://orgmode.org/org.html#Cooperation
zh_cn: #Cooperation

source: https://orgmode.org/org.html#Creating-Footnotes
zh_cn: #Creating-Footnotes

source: https://orgmode.org/org.html#Creating-Timestamps
zh_cn: #Creating-Timestamps

source: https://orgmode.org/org.html#Creation-and-conversion
zh_cn: #Creation-and-conversion

source: https://orgmode.org/org.html#Custom-Agenda-Views
zh_cn: #Custom-Agenda-Views

source: https://orgmode.org/org.html#Custom-Searches
zh_cn: #Custom-Searches

source: https://orgmode.org/org.html#Custom-time-format
zh_cn: #Custom-time-format

source: https://orgmode.org/org.html#Customizing-tables-in-ODT-export
zh_cn: #Customizing-tables-in-ODT-export

source: https://orgmode.org/org.html#DOCF1
zh_cn: #DOCF1

source: https://orgmode.org/org.html#DOCF10
zh_cn: #DOCF10

source: https://orgmode.org/org.html#DOCF100
zh_cn: #DOCF100

source: https://orgmode.org/org.html#DOCF101
zh_cn: #DOCF101

source: https://orgmode.org/org.html#DOCF102
zh_cn: #DOCF102

source: https://orgmode.org/org.html#DOCF103
zh_cn: #DOCF103

source: https://orgmode.org/org.html#DOCF104
zh_cn: #DOCF104

source: https://orgmode.org/org.html#DOCF105
zh_cn: #DOCF105

source: https://orgmode.org/org.html#DOCF106
zh_cn: #DOCF106

source: https://orgmode.org/org.html#DOCF107
zh_cn: #DOCF107

source: https://orgmode.org/org.html#DOCF108
zh_cn: #DOCF108

source: https://orgmode.org/org.html#DOCF109
zh_cn: #DOCF109

source: https://orgmode.org/org.html#DOCF11
zh_cn: #DOCF11

source: https://orgmode.org/org.html#DOCF110
zh_cn: #DOCF110

source: https://orgmode.org/org.html#DOCF111
zh_cn: #DOCF111

source: https://orgmode.org/org.html#DOCF112
zh_cn: #DOCF112

source: https://orgmode.org/org.html#DOCF113
zh_cn: #DOCF113

source: https://orgmode.org/org.html#DOCF114
zh_cn: #DOCF114

source: https://orgmode.org/org.html#DOCF115
zh_cn: #DOCF115

source: https://orgmode.org/org.html#DOCF116
zh_cn: #DOCF116

source: https://orgmode.org/org.html#DOCF117
zh_cn: #DOCF117

source: https://orgmode.org/org.html#DOCF118
zh_cn: #DOCF118

source: https://orgmode.org/org.html#DOCF119
zh_cn: #DOCF119

source: https://orgmode.org/org.html#DOCF12
zh_cn: #DOCF12

source: https://orgmode.org/org.html#DOCF120
zh_cn: #DOCF120

source: https://orgmode.org/org.html#DOCF121
zh_cn: #DOCF121

source: https://orgmode.org/org.html#DOCF122
zh_cn: #DOCF122

source: https://orgmode.org/org.html#DOCF123
zh_cn: #DOCF123

source: https://orgmode.org/org.html#DOCF124
zh_cn: #DOCF124

source: https://orgmode.org/org.html#DOCF125
zh_cn: #DOCF125

source: https://orgmode.org/org.html#DOCF126
zh_cn: #DOCF126
